[
    {
        "quote": "He's so cute, I want to put peanuts in his nose",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "And you can always count on her in the end",
        "author": "Azusa Nakano"
    },
    {
        "quote": "Man. I'm so jealous",
        "author": "Jun Suzuki"
    },
    {
        "quote": "Her energy is contagious, it brings up everyone in the room",
        "author": "Mio Akiyama"
    },
    {
        "quote": "Thou art not good! Thou shalt not become a great actress at this rate",
        "author": "Ritsu Tainaka"
    },
    {
        "quote": "I'll go out with you if you want",
        "author": "Sawako Yamanaka"
    },
    {
        "quote": "Where on earth would you find such a hot fifty year old",
        "author": "Sawako Yamanaka"
    },
    {
        "quote": "Do you want me to transform you into someone that even you won't recognize ?",
        "author": "Sawako Yamanaka"
    },
    {
        "quote": "Yes, but I'd rather be friends with fun people that I don't meet often",
        "author": "Tsumugi Kotobuki"
    },
    {
        "quote": "I've always wanted someone to ask me if I would like fries with that",
        "author": "Tsumugi Kotobuki"
    },
    {
        "quote": "Fun things are fun",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "To the me back then, you don't need to worry. You'll soon find something you can do, something you can set your heart on",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "When it comes time for next year’s school festival, I know we’re going to play even better!",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "I have one last request. Please slap me in the face with that wad of cash",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "I want to be able to snap my fingers!",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "The Cake is a Lie!",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "Make sure you don’t mistake soy sauce for sugar",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "In the manga, when I wasn’t in the picture, even if I didn’t sing nobody noticed, but if I don’t sing in the anime…",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "I know you’re really a pure hearted person, Nadoka-chan, please snap out of it!",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "Let’s eat first then plan our schedule for next year!",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "Oh if you’re looking for Mio, she’s still huddled in terror over there",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "I’m scared of hot and cold. In winter, I hide under the heating table and in summer, I lie in bed and do nothing",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "Crying won't solve anything, alright?",
        "author": "K-ON"
    },
    {
        "quote": "Let's start a band!",
        "author": "K-ON"
    },
    {
        "quote": "Music is fun, but isn't the real fun in playing together?",
        "author": "K-ON"
    },
    {
        "quote": "Life is full of uncertainties, Might as well enjoy it",
        "author": "K-ON"
    },
    {
        "quote": "Azunyan, you're so small and cute! I could just eat you up!",
        "author": "K-ON"
    },
    {
        "quote": "Tea, sweets, and music make the perfect combo",
        "author": "K-ON"
    },
    {
        "quote": "The light music club is a place where we can be ourselves and have fun",
        "author": "K-ON"
    },
    {
        "quote": "The world is full of things I don't know about. That's why I'm excited!",
        "author": "K-ON"
    },
    {
        "quote": "Music connects us, even when words can't",
        "author": "K-ON"
    },
    {
        "quote": "As long as we're together, we can do anything",
        "author": "K-ON"
    },
    {
        "quote": "Playing an instrument is like holding someone's hand",
        "author": "K-ON"
    },
    {
        "quote": "The path of music is endless, just like the fun we have together",
        "author": "K-ON"
    },
    {
        "quote": "Sometimes, all you need is a good song and good company",
        "author": "K-ON"
    },
    {
        "quote": "I'm not a kid! I'm a teenager!",
        "author": "K-ON"
    },
    {
        "quote": "Singing from the heart makes all the difference",
        "author": "K-ON"
    },
    {
        "quote": "If we work hard, we can make any dream come true!",
        "author": "K-ON"
    },
    {
        "quote": "Let's cherish the time we have right now",
        "author": "K-ON"
    },
    {
        "quote": "Having friends who understand you is a treasure",
        "author": "K-ON"
    },
    {
        "quote": "Strumming the guitar feels like telling a story",
        "author": "K-ON"
    },
    {
        "quote": "Making music is like weaving a beautiful tapestry of emotions",
        "author": "K-ON"
    },
    {
        "quote": "Our bonds grow stronger with every note we play",
        "author": "K-ON"
    },
    {
        "quote": "It's amazing how music can express what words can't",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is my way of shouting to the world",
        "author": "K-ON"
    },
    {
        "quote": "In music, we find harmony even in the chaos",
        "author": "K-ON"
    },
    {
        "quote": "The journey of learning music is an adventure of its own",
        "author": "K-ON"
    },
    {
        "quote": "Our music is a gift we share with the world",
        "author": "K-ON"
    },
    {
        "quote": "Let's create melodies that will linger in people's hearts",
        "author": "K-ON"
    },
    {
        "quote": "With every practice, we're getting closer to perfection",
        "author": "K-ON"
    },
    {
        "quote": "Music brings out the best in us",
        "author": "K-ON"
    },
    {
        "quote": "Our melodies are the colors of our feelings",
        "author": "K-ON"
    },
    {
        "quote": "A cup of tea and a good song can fix anything",
        "author": "K-ON"
    },
    {
        "quote": "We're not just a band; we're a family",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like painting with sound",
        "author": "K-ON"
    },
    {
        "quote": "Each note is like a piece of our soul",
        "author": "K-ON"
    },
    {
        "quote": "Let's make memories that our future selves will treasure",
        "author": "K-ON"
    },
    {
        "quote": "Together, we're an unstoppable musical force",
        "author": "K-ON"
    },
    {
        "quote": "Strumming the strings is like whispering secrets",
        "author": "K-ON"
    },
    {
        "quote": "The stage is our canvas, and the music is our brush",
        "author": "K-ON"
    },
    {
        "quote": "Our dreams resonate through the chords",
        "author": "K-ON"
    },
    {
        "quote": "In music, we find solace and strength",
        "author": "K-ON"
    },
    {
        "quote": "A perfect harmony is built on understanding each other",
        "author": "K-ON"
    },
    {
        "quote": "We're creating our own soundtrack to life",
        "author": "K-ON"
    },
    {
        "quote": "Music knows no boundaries; it connects hearts worldwide",
        "author": "K-ON"
    },
    {
        "quote": "Every performance is a chance to touch someone's heart",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like sharing a piece of your soul",
        "author": "K-ON"
    },
    {
        "quote": "Cherish every note as if it's your last",
        "author": "K-ON"
    },
    {
        "quote": "Our melodies speak louder than words",
        "author": "K-ON"
    },
    {
        "quote": "Let's rock the world with our passion!",
        "author": "K-ON"
    },
    {
        "quote": "Life is more vibrant with a touch of music",
        "author": "K-ON"
    },
    {
        "quote": "The joy of playing music is infectious",
        "author": "K-ON"
    },
    {
        "quote": "Through music, we learn the language of the heart",
        "author": "K-ON"
    },
    {
        "quote": "Our friendship is the melody that binds us",
        "author": "K-ON"
    },
    {
        "quote": "Music is the soundtrack of our emotions",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like flying on the wings of creativity",
        "author": "K-ON"
    },
    {
        "quote": "Music has the power to heal and inspire",
        "author": "K-ON"
    },
    {
        "quote": "Let's strum away our worries and fears",
        "author": "K-ON"
    },
    {
        "quote": "A song can capture a moment in time",
        "author": "K-ON"
    },
    {
        "quote": "Our music is a bridge between the past and the future",
        "author": "K-ON"
    },
    {
        "quote": "Every chord has a story to tell",
        "author": "K-ON"
    },
    {
        "quote": "With every note, we're creating a masterpiece",
        "author": "K-ON"
    },
    {
        "quote": "The stage is where our dreams come alive",
        "author": "K-ON"
    },
    {
        "quote": "Music brings out the best version of ourselves",
        "author": "K-ON"
    },
    {
        "quote": "Let's make harmonies as beautiful as the sunrise",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like speaking from the heart",
        "author": "K-ON"
    },
    {
        "quote": "Our melodies carry the essence of our experiences",
        "author": "K-ON"
    },
    {
        "quote": "Music is a language everyone can understand",
        "author": "K-ON"
    },
    {
        "quote": "Through music, we share our hopes and dreams",
        "author": "K-ON"
    },
    {
        "quote": "Let's strum the strings of friendship and passion",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like a conversation with the soul",
        "author": "K-ON"
    },
    {
        "quote": "Our songs will echo through time",
        "author": "K-ON"
    },
    {
        "quote": "In music, we find our true selves",
        "author": "K-ON"
    },
    {
        "quote": "Let's turn our emotions into melodies",
        "author": "K-ON"
    },
    {
        "quote": "Music is the thread that binds us together",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like dancing with the universe",
        "author": "K-ON"
    },
    {
        "quote": "Our music is a symphony of laughter and tears",
        "author": "K-ON"
    },
    {
        "quote": "Through music, we paint the canvas of life",
        "author": "K-ON"
    },
    {
        "quote": "Let's make every note count",
        "author": "K-ON"
    },
    {
        "quote": "Music is the language of the heart",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like writing a love letter to the world",
        "author": "K-ON"
    },
    {
        "quote": "Our melodies will leave footprints in people's hearts",
        "author": "K-ON"
    },
    {
        "quote": "Let's strum the chords of happiness and harmony",
        "author": "K-ON"
    },
    {
        "quote": "Music carries the weight of our emotions",
        "author": "K-ON"
    },
    {
        "quote": "Through music, we find our place in the world",
        "author": "K-ON"
    },
    {
        "quote": "Our songs are the stars in our constellation of memories",
        "author": "K-ON"
    },
    {
        "quote": "In music, we discover the beauty of vulnerability",
        "author": "K-ON"
    },
    {
        "quote": "Let's play the music of our dreams",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like breathing life into our emotions",
        "author": "K-ON"
    },
    {
        "quote": "Our melodies are a mirror to our souls",
        "author": "K-ON"
    },
    {
        "quote": "Music is the bridge that connects us to others",
        "author": "K-ON"
    },
    {
        "quote": "Through music, we can touch distant hearts",
        "author": "K-ON"
    },
    {
        "quote": "Let's strum away the troubles of the day",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like crafting a tapestry of feelings",
        "author": "K-ON"
    },
    {
        "quote": "Our songs are the footsteps of our journey",
        "author": "K-ON"
    },
    {
        "quote": "In music, we find comfort and expression",
        "author": "K-ON"
    },
    {
        "quote": "Let's create melodies that linger in the air",
        "author": "K-ON"
    },
    {
        "quote": "Music is the universal language of emotions",
        "author": "K-ON"
    },
    {
        "quote": "Through music, we can rewrite our stories",
        "author": "K-ON"
    },
    {
        "quote": "Our melodies carry the weight of our experiences",
        "author": "K-ON"
    },
    {
        "quote": "Playing music is like a conversation without words",
        "author": "K-ON"
    },
    {
        "quote": "Let's strum the strings of passion and dedication",
        "author": "K-ON"
    },
    {
        "quote": "When we started the light music club we said that our slogan was going to be “Budokan or bust!” We worked after school jobs together so I could buy Geeta. We had tea in the club room together and talked about everything. We had training camps at Mugi-chan’s summer homes and looked for a new student who would join the club. I can’t really say we devoted our selves wholeheartedly to practicing, but right now, for us standing here on this stage this auditorium is our Budokan, and we’ll sing our hearts out to the very end!",
        "author": "Yui Hirasawa"
    },
    {
        "quote": "I’ll be waiting for you to get your asses back here!",
        "author": "Sawako Yamanaka"
    },
    {
        "quote": "No, she’s hiding something. But what could it be? Snacks? Guitar? Wait, maybe ton-chan",
        "author": "Sawako Yamanaka"
    },
    {
        "quote": "Would something like that make her feel better… OH, IT DID!",
        "author": "Mio Akiyama"
    },
    {
        "quote": "Get real. I’m not a baby you know. I can’t let my self freak out over every little thing forever",
        "author": "Mio Akiyama"
    },
    {
        "quote": "There are only two kinds of rock guitarists: Jeff Beck and everyone else",
        "author": "Mio Akiyama"
    },
    {
        "quote": "You’re crying too, you big hypocrite!",
        "author": "Mio Akiyama"
    },
    {
        "quote": "We’ll follow her BUTT and find out what kind of guy she’s dating!",
        "author": "Mio Akiyama"
    },
    {
        "quote": "She always gives you her all, no matter what",
        "author": "Tsumugi Kotobuki"
    },
    {
        "quote": "Jello is nice…",
        "author": "Tsumugi Kotobuki"
    },
    {
        "quote": "If you were a boy, I am sure you would be very popular with the girls!",
        "author": "Tsumugi Kotobuki"
    },
    {
        "quote": "You and Mio-chan…you’re hitting each other and bonding through bodily contact, right?",
        "author": "Tsumugi Kotobuki"
    },
    {
        "quote": "We can all visit the temple together",
        "author": "Azusa Nakano"
    },
    {
        "quote": "Calm down, Mugi-senpai, don’t throw a tantrum. You too, Yui-senpai, you can’t start crying like a baby",
        "author": "Azusa Nakano"
    },
    {
        "quote": "And you can always count on her in the end",
        "author": "Azusa Nakano"
    }
]
